var lrc = `
[00:00.00] 作词 : 朱添泽
[00:01.00] 作曲 : 朱添泽
[00:02.00] 编曲 : 伍威
[00:03.00] 制作人 : 郑志宏
[00:04.00] 吉他 : 伍威
[00:05.00] 和声 : 郑志宏
[00:06.00] 混音 : 李艺皓
[00:07.00] 监制 : 封雷
[00:08.00] 制作团队 : 九宫格
[00:09.00] 出品 : 宜昌市平英文化传播有限公司
[03:45.57]OP：嗨库文化
[03:46.20](未经著作权人许可，不得翻唱、翻录或使用)
[00:14.32]我不知道这样过了多少个日夜
[00:21.20]每到凌晨对你的思念不停歇
[00:28.07]我们现在变得越来越远
[00:31.51]剩我自己偷偷怀念
[00:34.95]其实我也曾经浑浑噩噩难以入眠
[00:41.82]我不知道这样抽了多少支烟
[00:48.07]只有这样才能解除我的困倦
[00:55.57]不想入睡因为还有你
[00:59.01]和回忆留在我心间
[01:02.45]其实我也曾经幻想改变过去的遗憾
[01:09.32]我该用什么状态告诉你
[01:12.76]我最大的遗憾就是你
[01:16.51]可是连一句再见也没有说
[01:19.63]就这样悄无声息地离开我
[01:23.39]我也没能奢望再和你相见
[01:26.19]只是一个人看着照片
[01:30.26]心有多痛自己体会自己醉
[01:35.26]
[01:50.26]我不知道这样抽了多少支烟
[01:57.14]只有这样才能解除我的困倦
[02:04.32]不想入睡因为还有你
[02:07.76]和回忆留在我心间
[02:10.88]其实我也曾经幻想改变过去的遗憾
[02:17.76]我该用什么状态告诉你
[02:21.20]我最大的遗憾就是你
[02:24.95]可是连一句再见也没有说
[02:28.07]就这样悄无声息地离开我
[02:31.82]我也没能奢望再和你相见
[02:34.95]只是一个人看着照片
[02:38.70]心有多痛自己体会自己醉
[02:45.26]我该用什么状态告诉你
[02:48.70]我最大的遗憾就是你
[02:52.45]可是连一句再见也没有说
[02:55.57]就这样悄无声息地离开我
[02:59.32]我也没能奢望再和你相见
[03:02.13]只是一个人看着照片
[03:06.20]心有多痛自己体会自己醉
[03:12.76]我该用什么状态告诉你
[03:16.02]我最大的遗憾就是你
[03:19.95]可是连一句再见也没有说
[03:23.07]就这样悄无声息地离开我
[03:26.82]我也没能奢望再和你相见
[03:29.64]只是一个人看着照片
[03:33.38]心有多痛自己体会自己醉
[03:40.26]心有多痛自己体会自己醉
`